Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# fullscreen_qrcode_view_generate_code_message
source: This action invalidates the current invitation code associated with this profile. Are you sure you want to generate a new code?
ar: يؤدي هذا الإجراء إلى إبطال رمز الدعوة الحالي المرتبط بهذا التشكيل الجانبي. هل تريد بالتأكيد إنشاء رمز جديد؟
bg: Това действие анулира текущия код за покана, свързан с този профил. Сигурни ли сте, че искате да генерирате нов код?
cs: Tato akce zneplatní aktuální pozvánkový kód přiřazený tomuto profilu. Opravdu chcete vygenerovat nový kód?
da: Denne handling ugyldiggør den aktuelle invitationskode, der er knyttet til denne profil. Er du sikker på, at du vil generere en ny kode?
de: Diese Aktion macht den aktuellen Einladungscode, der mit diesem Profil verknüpft ist, ungültig. Sind Sie sicher, dass Sie einen neuen Code generieren möchten?
el: Αυτή η ενέργεια ακυρώνει τον τρέχοντα κωδικό πρόσκλησης που σχετίζεται με αυτό το προφίλ. Θέλετε να δημιουργήσετε νέο κωδικό;
es: Esta acción invalida el código de invitación actual asociado con este perfil. ¿Seguro que quieres generar un nuevo código?
fa: این عملکرد کد دعوت فعلی مرتبط با این نمایه را باطل می کند. آیا مطمئن هستید که می خواهید یک کد جدید تولید کنید؟
fi: Tämä toimenpide mitätöi tämän profiilin nykyisen kutsukoodin. Haluatko varmasti luoda uuden koodin?
fr: Cette action invalide le code d’invitation actuel associé à ce profil. Voulez-vous vraiment générer un nouveau code ?
he: פעולה זו מבטלת את קוד ההזמנה הנוכחי המשויך לפרופיל זה. האם אכן ליצור קוד חדש?
hi: यह क्रिया इस प्रोफ़ाइल से संबद्ध वर्तमान आमंत्रण कोड को अमान्य कर देती है। क्या आप वाकई एक नया कोड बनाना चाहते हैं?
hr: Ova radnja poništava trenutni pozivni kôd povezan s ovim profilom. Jeste li sigurni da želite generirati novi kôd?
hu: Ez a művelet érvényteleníti az ehhez a profilhoz tartozó jelenlegi meghívókódot. Biztosan szeretnél új kódot generálni?
id: Tindakan ini membatalkan kode undangan saat ini yang terkait dengan profil ini. Anda yakin ingin membuat kode baru?
it: Questa azione annulla il codice di invito corrente associato a questo profilo. Sei sicuro di voler generare un nuovo codice?
ja: この操作により、このプロファイルに関連付けられている現在の招待コードが無効になります。新しいコードを生成してもよろしいですか？
ko: 이 조치는이 프로파일과 연관된 현재 초대 코드를 무효화합니다. 새 코드를 생성 하시겠습니까?
nb: Denne handlingen ugyldiggjør den gjeldende invitasjonskoden tilknyttet denne profilen. Er du sikker på at du vil generere en ny kode?
nl: Deze actie maakt de huidige uitnodigingscode die aan dit profiel is gekoppeld ongeldig. Weet u zeker dat u een nieuwe code wilt genereren?
pl: Ta czynność unieważnia bieżący kod zaproszenia powiązany z tym profilem. Czy na pewno chcesz wygenerować nowy kod?
pt_pt: Salvar na galeria de fotos
ro: Această acțiune invalidează codul actual de invitație asociat acestui profil. Sigur doriți să generați un cod nou?
ru: Это действие делает недействительным текущий код приглашения, связанный с этим профилем. Вы уверены, что хотите создать новый код?
sk: Táto akcia zneplatní aktuálny pozývací kód priradený k tomuto profilu. Ste si istí, že chcete vytvoriť nový kód?
sl: To dejanje razveljavi trenutno kodo povabila, povezano s tem profilom. Ali ste prepričani, da želite ustvariti novo kodo?
sq: Ky veprim e bën të pavlefshëm kodin aktual të ftesës të lidhur me këtë profil. A jeni i sigurt që dëshironi të gjeneroni një kod të ri?
sr_latn: Ova radnja poništava trenutni pozivni kod povezan sa ovim profilom. Da li ste sigurni da želite da generišete novi kod?
sv: Den här åtgärden ogiltar den aktuella inbjudningskoden som är kopplad till den här profilen. Är du säker på att du vill skapa en ny kod?
tr: Bu işlem, bu profille ilişkili geçerli davet kodunu geçersiz kılar. Yeni bir kod oluşturmak istediğinizden emin misiniz?
uk: Ця дія анулює поточний код запрошення, пов’язаний з цим профілем. Ви дійсно хочете створити новий код?
vi: Thao tác này sẽ vô hiệu hóa mã mời hiện tại liên kết với hồ sơ này. Bạn có chắc muốn tạo mã mới không?
zh_hans: 此操作会使与此个人资料关联的当前邀请代码无效。 您确定要生成新代码吗？
zh_hant: 此操作會使與此個人資料關聯的當前邀請代碼無效。 您確定要生成新代碼嗎？

# fullscreen_qrcode_view_generate_code_title
source: Generate a new invitation code
ar: إنشاء رمز دعوة جديد
bg: Генериране на нов код за покана
cs: Vygenerovat nový pozvánkový kód
da: Generer en ny invitationskode
de: Neuen Einladungscode generieren
el: Δημιουργία νέου κωδικού πρόσκλησης
es: Generar un nuevo código de invitación.
fa: یک کد دعوت جدید ایجاد کنید
fi: Luo uusi kutsukoodi
fr: Générer un nouveau code d’invitation
he: צור קוד הזמנה חדש
hi: एक नया निमंत्रण कोड उत्पन्न करें
hr: Generiraj novi pozivni kôd
hu: Új meghívókód generálása
id: Buat kode undangan baru
it: Genera un nuovo codice di invito
ja: 新しい招待コードを生成する
ko: 새로운 초대 코드 생성
nb: Generer en ny invitasjonskode
nl: Genereer een nieuwe uitnodigingscode
pl: Wygeneruj nowy kod zaproszenia
pt_pt: Gere um novo código de convite
ro: Generați un cod nou de invitație
ru: Создать новый код приглашения
sk: Vytvoriť nový pozývací kód
sl: Ustvari novo kodo povabila
sq: Gjenero një kod të ri ftese
sr_latn: Generiši novi pozivni kod
sv: Generera en ny inbjudningskod
tr: Yeni bir davetiye kodu oluşturun
uk: Згенерувати новий код запрошення
vi: Tạo mã mời mới
zh_hans: 产生新的邀请码
zh_hant: 產生新的邀請碼

# fullscreen_qrcode_view_save_message
source: Import or scan this invitation QR-Code with Skred to add this contact.
ar: قم باستيراد أو مسح رمز الاستجابة السريعة للدعوة باستخدام Skred لإضافة جهة الاتصال هذه.
bg: Импортирайте или сканирайте този QR-код за покана с Skred, за да добавите този контакт.
cs: Importujte nebo naskenujte tento pozvánkový QR kód pomocí Skred pro přidání kontaktu.
da: Importer eller scan denne invitations QR-kode med Skred for at tilføje denne kontakt.
de: Importieren oder scannen Sie diesen Einladungs-QR-Code mit Skred, um diese Kontaktperson hinzuzufügen.
el: Εισαγάγετε ή σαρώστε αυτόν τον κωδικό QR με το Skred για να προσθέσετε αυτή την επαφή.
es: Importe o escanee este código QR de invitación con Skred para agregar este contacto.
fa: برای افزودن این مخاطب، این QR-Code دعوت را با Skred وارد یا اسکن کنید.
fi: Tuo tai skannaa tämän kutsun QR-koodi Skred lisätäksesi tämän yhteystiedon.
fr: Importez ou scannez ce QR-Code d’invitation avec Skred pour ajouter ce contact.
he: יבא או סרוק את ה-QR-Code של ההזמנה עם Skred כדי להוסיף איש קשר זה.
hi: इस संपर्क को जोड़ने के लिए Skred के साथ इस आमंत्रण क्यूआर-कोड को आयात या स्कैन करें।
hr: Uvezite ili skenirajte ovaj pozivni QR-kôd pomoću Skred kako biste dodali ovaj kontakt.
hu: Importáld vagy olvasd be ezt a QR-kódot Skred segítségével a kapcsolat hozzáadásához.
id: Impor atau pindai Kode QR undangan ini dengan Skred untuk menambahkan kontak ini.
it: Importa o scansiona questo QR-Code di invito con Skred per aggiungere questo contatto.
ja: この連絡先を追加するには、この招待状のQRコードをSkredでインポートまたはスキャンします。
ko: 이 연락처를 추가하려면 이 초대 QR-Code를 Skred로 가져오거나 스캔하세요.
nb: Importer eller skann denne QR-koden for invitasjonen med Skred for å legge til denne kontakten.
nl: Importeer of scan deze uitnodiging QR-code met Skred om dit contact toe te voegen.
pl: Zaimportuj lub zeskanuj ten kod QR z zaproszeniem za pomocą Skred, aby dodać ten kontakt.
pt_pt: Importe ou digitalize este código QR de convite com Skred para adicionar este contato.
ro: Importați sau scanați acest cod QR de invitație cu Skred pentru a adăuga contactul.
ru: Импортируйте или отсканируйте QR-код этого приглашения с помощью Skred, чтобы добавить этот контакт.
sk: Importujte alebo naskenujte tento QR‑kód pozvánky pomocou Skred na pridanie kontaktu.
sl: Uvozite ali skenirajte to QR-kodo povabila s Skred, da dodate ta stik.
sq: Importoni ose skanoni këtë QR-Code ftese me Skred për të shtuar këtë kontakt.
sr_latn: Uvezite ili skenirajte ovaj pozivni QR-kod pomoću Skred da biste dodali ovaj kontakt.
sv: Importera eller skanna den här QR-koden för inbjudan med Skred för att lägga till den här kontakten.
tr: Bu kişiyi eklemek için bu davetiye QR Kodunu Skred ile içe aktarın veya tarayın.
uk: Імпортуйте або відскануйте QR-код цього запрошення за допомогою Skred, щоб додати цей контакт.
vi: Nhập hoặc quét mã QR này bằng Skred để thêm liên hệ.
zh_hans: 使用 Skred 导入或扫描此邀请二维码以添加此联系人。
zh_hant: 使用 Skred 導入或掃描此邀請二維碼以添加此聯繫人。

# fullscreen_qrcode_view_save_title
source: Save to photo gallery
ar: حفظ في معرض الصور
bg: Запази в галерията
cs: Uložit do galerie
da: Gem i fotogalleri
de: In der Fotogalerie speichern
el: Αποθήκευση στη συλλογή φωτογραφιών
es: Guardar en la galería de fotos
fa: ذخیره در گالری عکس
fi: Tallenna kuvagalleriaan
fr: Enregistrer dans la galerie de photos
he: שמור בגלריית תמונות
hi: फोटो गैलरी के लिए सहेजें
hr: Spremi u galeriju fotografija
hu: Mentés a fotógalériába
id: Simpan ke galeri foto
it: Salva nella galleria fotografica
ja: フォトギャラリーに保存
ko: 사진 갤러리에 저장
nb: Lagre i fotogalleriet
nl: Opslaan in fotogalerij
pl: Zapisz w galerii zdjęć
pt_pt: Esta ação invalida o código de convite atual associado a este perfil. Tem certeza de que deseja gerar um novo código?
ro: Salvați în galeria foto
ru: Сохранить в фотогалерее
sk: Uložiť do galérie
sl: Shrani v galerijo fotografij
sq: Ruaj në galerinë e fotove
sr_latn: Sačuvaj u galeriju fotografija
sv: Spara i fotogalleriet
tr: Fotoğraf galerisine kaydet
uk: Зберегти у фотогалереї
vi: Lưu vào thư viện ảnh
zh_hans: 保存到照片库
zh_hant: 保存到照片庫

# group_capabilities_view_information_audio_call
source: Authorize voice calls
ar: تفويض المكالمات الصوتية
bg: Разрешаване на гласови обаждания
cs: Povolit hlasové hovory
da: Autoriser stemmeopkald
de: Sprachanrufe zulassen
el: Εξουσιοδότηση φωνητικών κλήσεων
es: Autorizar llamadas de voz
fa: تماس های صوتی را مجاز کنید
fi: Valtuuta äänipuhelut
fr: Autoriser les appels vocaux
he: אפשר שיחות קוליות
hi: वॉयस कॉल को अधिकृत करें
hr: Odobri glasovne pozive
hu: Hanghívások engedélyezése
id: Izinkan panggilan suara
it: Autorizzare le chiamate vocali
ja: 音声通話を許可します
ko: 음성 통화를 허용하십시오
nb: Autoriser stemmesamtaler
nl: Machtigt spraakoproepen
pl: Autoryzować połączenia głosowe
pt_pt: Autorizar chamadas de voz
ro: Autorizați apelurile vocale
ru: Авторизировать голосовые звонки
sk: Povoliť hlasové hovory
sl: Dovoli glasovne klice
sq: Autorizo thirrjet zanore
sr_latn: Odobri glasovne pozive
sv: Auktorisera röstsamtal
tr: Ses aramalarına izin ver
uk: Дозволити голосові дзвінки
vi: Cho phép cuộc gọi thoại
zh_hans: 授权语音通话
zh_hant: 授權語音通話

# group_capabilities_view_information_programmed_call
source: Program the date/time of calls
ar: تحديد المكالمات تاريخ/الوقت
bg: Планиране на дата/час за обаждания
cs: Naplánovat datum/čas hovorů
da: Definer datoen/tidspunktet for opkald
de: Datum/Uhrzeit für Anrufe planen
el: Προγραμματισμός ημερομηνίας/ώρας κλήσεων
es: Programa la fecha/hora de las llamadas
fa: تاریخ/زمان تماس را تعریف کنید
fi: Määritä puhelujen päivämäärä/aika
fr: Programmer la date/heure des appels
he: הגדר את התאריך/שעת השיחות
hi: कॉल की तारीख/समय को परिभाषित करें
hr: Programiraj datum/vrijeme poziva
hu: Hívások időpontjának ütemezése
id: Tentukan tanggal/waktu panggilan
it: Definire la data/ora delle chiamate
ja: 呼び出しの日付/時刻をプログラムします
ko: 전화 날짜/시간을 정의하십시오
nb: Definer datoen/klokkeslettet for samtaler
nl: Definieer de datum/tijd van oproepen
pl: Zaprogramuj datę/godzinę połączeń
pt_pt: Programar a data/hora das chamadas
ro: Programați data/ora apelurilor
ru: Программируйте дату/время звонков
sk: Naplánovať dátum/čas hovorov
sl: Načrtuj datum/čas klicev
sq: Programo datën/orën e thirrjeve
sr_latn: Programiraj datum/vreme poziva
sv: Definiera datum/tid för samtal
tr: Aramaların tarihini/saatini programlayın
uk: Програмуйте дату/час дзвінків
vi: Lên lịch thời gian gọi
zh_hans: 定义电话的日期/时间
zh_hant: 定義電話的日期/時間

# group_capabilities_view_information_video_call
source: Authorize video calls
ar: تفويض مكالمات الفيديو
bg: Разрешаване на видеообаждания
cs: Povolit videohovory
da: Autoriser videoopkald
de: Videoanrufe zulassen
el: Εξουσιοδότηση βιντεοκλήσεων
es: Autorizar videollamadas
fa: مجوز تماس های ویدیویی
fi: Valtuuta videopuhelut
fr: Autoriser les appels vidéo
he: אפשר שיחות וידאו
hi: वीडियो कॉल को अधिकृत करें
hr: Odobri videopozive
hu: Videohívások engedélyezése
id: Izinkan panggilan video
it: Autorizzare le videochiamate
ja: ビデオ通話を承認します
ko: 화상 통화를 허용하십시오
nb: Autorisere videosamtaler
nl: Autoriseren video -oproepen
pl: Autoryzować połączenia wideo
pt_pt: Autorizar chamadas de vídeo
ro: Autorizați apelurile video
ru: Авторизировать видео звонки
sk: Povoliť videohovory
sl: Dovoli video klice
sq: Autorizo thirrjet video
sr_latn: Odobri video pozive
sv: Auktorisera videosamtal
tr: Video aramalarına izin ver
uk: Дозволити відео дзвінки
vi: Cho phép cuộc gọi video
zh_hans: 授权视频通话
zh_hant: 授權視頻通話

# group_member_view_admin_not_authorize
source: The group administrator did not authorize this action.
ar: لم يأذن مسؤول المجموعة بهذا الإجراء.
bg: Администраторът на групата не е разрешил това действие.
cs: Správce skupiny tuto akci nepovolil.
da: Gruppeadministratoren godkendte ikke denne handling.
de: Die Gruppenadministration hat diese Aktion nicht autorisiert.
el: Ο διαχειριστής της ομάδας δεν εξουσιοδότησε αυτή την ενέργεια.
es: El administrador del grupo no autorizó esta acción.
fa: سرپرست گروه اجازه این اقدام را نداد.
fi: Ryhmän järjestelmänvalvoja ei valtuuttanut tätä toimintaa.
fr: L’administrateur du groupe n’a pas autorisé cette action.
he: מנהל הקבוצה לא אישר פעולה זו.
hi: समूह व्यवस्थापक ने इस कार्रवाई को अधिकृत नहीं किया।
hr: Administrator grupe nije odobrio ovu radnju.
hu: A csoport adminisztrátora nem engedélyezte ezt a műveletet.
id: Administrator grup tidak mengizinkan tindakan ini.
it: L’amministratore del gruppo non ha autorizzato questa azione.
ja: グループ管理者はこのアクションを承認しませんでした。
ko: 그룹 관리자는이 조치를 승인하지 않았습니다.
nb: Gruppeadministratoren autoriserte ikke denne handlingen.
nl: De groepsbeheerder heeft deze actie niet geautoriseerd.
pl: Administrator grupy nie autoryzował tej akcji.
pt_pt: O administrador do grupo não autorizou esta ação.
ro: Administratorul grupului nu a autorizat această acțiune.
ru: Администратор группы не авторизовал это действие.
sk: Administrátor skupiny nepovolil túto akciu.
sl: Skrbnik skupine tega dejanja ni dovolil.
sq: Administratori i grupit nuk e autorizoi këtë veprim.
sr_latn: Administrator grupe nije odobrio ovu radnju.
sv: Gruppadministratören godkände inte denna åtgärd.
tr: Grup yöneticisi bu eyleme yetki vermedi.
uk: Адміністратор групи не дозволив цю дію.
vi: Quản trị viên nhóm không cho phép thao tác này.
zh_hans: 群组管理员未授权此操作。
zh_hant: 群組管理員未授權此操作。

# group_member_view_invitation_message
source: Invite %1$@ as a personal relation
ar: قم بدعوة %1$@ كجهة اتصال شخصية
bg: Поканете %1$@ като личен контакт
cs: Pozvat %1$@ jako osobní kontakt
da: Inviter %1$@ som en personlig kontakt
de: %1$@ als persönliche Kontaktperson einladen
el: Προσκαλέστε τον/την %1$@ ως προσωπική επαφή
es: Invitar a %1$@ como contacto personal
fa: دعوت از %1$@ به عنوان یک تماس شخصی
fi: Kutsu %1$@ henkilökohtaiseksi yhteystiedoksi
fr: Inviter %1$@ en tant que contact personnel
he: הזמן את %1$@ כאיש קשר אישי
hi: व्यक्तिगत संपर्क के रूप में %1$@ को आमंत्रित करें
hr: Pozovi %1$@ kao osobni kontakt
hu: %1$@ meghívása személyes kapcsolatként
id: Undang %1$@ sebagai relasi pribadi
it: Invita %1$@ come contatto personale
ja: 個人連絡先として %1$@ を招待
ko: 개인 연락처로 %1$@ 님을 초대하십시오.
nb: Invitere %1$@ som en personlig kontakt
nl: Nodig %1$@ uit als een persoonlijk contact
pl: Zaproś %1$@ jako relację osobistą
pt_pt: Convide %1$@ como contato pessoal
ro: Invitați %1$@ ca contact personal
ru: Пригласить %1$@ в качестве личного контакта
sk: Pozvať %1$@ ako osobný kontakt
sl: Povabi %1$@ kot osebni stik
sq: Ftoni %1$@ si kontakt personal
sr_latn: Pozovi %1$@ kao lični kontakt
sv: Bjud in %1$@ som en personlig kontakt
tr: %1$@ kişisini kişisel iletişim olarak davet et
uk: Запросіть абонента %1$@ як особистий контакт
vi: Mời %1$@ làm liên hệ cá nhân
zh_hans: 邀请 %1$@ 作为个人联系人
zh_hant: 邀請 %1$@ 作為個人聯繫人

# group_member_view_invitation_title
source: Invitation
ar: رسالة دعوة
bg: Покана
cs: Pozvánka
de: Einladung
el: Πρόσκληση
es: Invitación
fa: دعوت نامه
fi: Kutsu
he: הזמנה
hi: निमंत्रण
hr: Pozivnica
hu: Meghívás
id: Undangan
it: Invito
ja: 招待
ko: 초대
nb: Invitasjon
nl: Uitnodiging
pl: Zaproszenie
pt_pt: Convite
ro: Invitație
ru: Приглашение
sk: Pozvánka
sl: Povabilo
sq: Ftesë
sr_latn: Pozivnica
sv: Inbjudan
tr: Davetiye
uk: Запрошення
vi: Lời mời
zh_hans: 请帖
zh_hant: 請帖

# group_member_view_invite_personnal_relation
source: Invite as a personal relation
ar: قم بدعوة كجهة اتصال شخصية
bg: Покана като личен контакт
cs: Pozvat jako osobní kontakt
da: Inviter som en personlig kontakt
de: Als persönliche Verbindung einladen
el: Πρόσκληση ως προσωπική επαφή
es: Invitar a como contacto personal
fa: دعوت از به عنوان یک تماس شخصی
fi: Kutsu henkilökohtaiseksi yhteystiedoksi
fr: Inviter en tant que contact personnel
he: הזמן את כאיש קשר אישי
hi: व्यक्तिगत संपर्क के रूप में को आमंत्रित करें
hr: Pozovi kao osobni kontakt
hu: Meghívás személyes kapcsolatként
id: Undang sebagai relasi pribadi
it: Invita come contatto personale
ja: 個人連絡先として を招待
ko: 개인 연락처로 님을 초대하십시오.
nb: Invitere som en personlig kontakt
nl: Nodig uit als een persoonlijk contact
pl: Zaproś jako relację osobistą
pt_pt: Convide como contato pessoal
ro: Invitați ca contact personal
ru: Пригласить в качестве личного контакта
sk: Pozvať ako osobný kontakt
sl: Povabi kot osebni stik
sq: Fto si kontakt personal
sr_latn: Pozovi kao lični kontakt
sv: Bjud in som en personlig kontakt
tr: kişisini kişisel iletişim olarak davet et
uk: Запросити як особистий контакт
vi: Mời làm liên hệ cá nhân
zh_hans: 邀请 作为个人联系人
zh_hant: 邀請 作為個人聯繫人

# group_member_view_remove_message
source: Are you sure you want to remove members from this group?
ar: هل أنت متأكد من أنك تريد إزالة الأعضاء من هذه المجموعة؟
bg: Сигурни ли сте, че искате да премахнете членове от тази група?
cs: Opravdu chcete odebrat členy z této skupiny?
da: Er du sikker på, at du vil fjerne medlemmer fra denne gruppe?
de: Sind Sie sicher, dass Sie Mitglieder aus dieser Gruppe entfernen möchten?
el: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε μέλη από αυτήν την ομάδα;
es: ¿Estás seguro de que deseas eliminar miembros de este grupo?
fa: آیا مطمئن هستید که می خواهید اعضای این گروه را حذف کنید؟
fi: Haluatko varmasti poistaa jäseniä tästä ryhmästä?
fr: Voulez-vous vraiment supprimer des membres de ce groupe ?
he: האם אכן להסיר חברים מקבוצה זו?
hi: क्या आप वाकई इस समूह से सदस्यों को निकालना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti članove iz ove grupe?
hu: Biztosan el akarod távolítani a tagokat a csoportból?
id: Anda yakin ingin menghapus anggota dari grup ini?
it: Sei sicuro di voler rimuovere membri da questo gruppo?
ja: このグループからメンバーを削除してもよろしいですか？
ko: 이 그룹에서 회원을 삭제 하시겠습니까?
nb: Er du sikker på at du vil fjerne medlemmer fra denne gruppen?
nl: Weet je zeker dat je leden uit deze groep wilt verwijderen?
pl: Czy na pewno chcesz usunąć członków z tej grupy?
pt_pt: Tem certeza de que deseja remover membros deste grupo?
ro: Sigur doriți să eliminați membri din acest grup?
ru: Вы уверены, что хотите удалить участников из этой группы?
sk: Naozaj chcete odstrániť členov z tejto skupiny?
sl: Ali ste prepričani, da želite odstraniti člane iz te skupine?
sq: A jeni i sigurt që dëshironi t’i hiqni anëtarët nga ky grup?
sr_latn: Da li ste sigurni da želite da uklonite članove iz ove grupe?
sv: Är du säker på att du vill ta bort medlemmar från den här gruppen?
tr: Bu gruptaki üyeleri kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити учасників з цієї групи?
vi: Bạn có chắc muốn xóa thành viên khỏi nhóm này không?
zh_hans: 您确定要从该组中删除成员吗？
zh_hant: 您確定要從該組中刪除成員嗎？

# group_member_view_section_administrator
source: Administrator
ar: مدير
bg: Администратор
cs: Administrátor
de: Administration
el: Διαχειριστής
fa: مدیر
fi: Hallintomies
fr: Administrateur
he: מנהל
hi: प्रशासक
hu: Adminisztrátor
it: Amministratore
ja: 管理者
ko: 관리자
nl: Beheerder
pt_pt: Administrador
ru: Aдминистратор
sk: Administrátor
sl: Skrbnik
sv: Administratör
tr: Yönetici
uk: Адміністратор
vi: Quản trị viên
zh_hans: 管理员
zh_hant: 管理員

# group_member_view_section_invitation
source: Invitations
ar: دعوات
bg: Покани
cs: Pozvánky
da: Invitationer
de: Einladungen
el: Προσκλήσεις
es: Invitaciones
fa: دعوت نامه ها
fi: Kutsut
he: הזמנות
hi: निमंत्रण
hr: Pozivnice
hu: Meghívások
id: Undangan
it: Inviti
ja: 招待状
ko: 초대장
nb: Invitasjoner
nl: Uitnodigingen
pl: Zaproszenia
pt_pt: Convites
ro: Invitații
ru: Приглашения
sk: Pozvánky
sl: Povabila
sq: Ftesat
sr_latn: Pozivnice
sv: Inbjudningar
tr: Davetiyeler
uk: Запрошення
vi: Lời mời
zh_hans: 邀请
zh_hant: 邀請

# group_member_view_section_member
source: Members
ar: اعضاء
bg: Членове
cs: Členové
da: Medlemmer
de: Mitglieder
el: Μέλη
es: Miembros
fa: اعضا
fi: Jäsenet
fr: Membres
he: חברים
hi: सदस्य
hr: Članovi
hu: Tagok
id: Anggota
it: Membri
ja: メンバー
ko: 회원
nb: Medlemmer
nl: Leden
pl: Członkowie
pt_pt: Membros
ro: Membri
ru: Члены
sk: Členovia
sl: Člani
sq: Anëtarët
sr_latn: Članovi
sv: Medlemmar
tr: Üye
uk: Учасники
vi: Thành viên
zh_hans: 会员
zh_hant: 會員

# group_member_view_title
source: Group members
ar: أعضاء المجموعة
bg: Членове на групата
cs: Členové skupiny
da: Gruppemedlemmer
de: Gruppenmitglieder
el: Μέλη ομάδας
es: Miembros del grupo
fa: اعضای گروه
fi: Ryhmän jäsenet
fr: Membres du groupe
he: חברי קבוצה
hi: समूह के सदस्य
hr: Članovi grupe
hu: Csoporttagok
id: Anggota grup
it: Membri del gruppo
ja: グループの人（仲間）たち
ko: 그룹 회원
nb: Gruppemedlemmer
nl: Groepsleden
pl: Członkowie grupy
pt_pt: Membros do grupo
ro: Membrii grupului
ru: Участники группы
sk: Členovia skupiny
sl: Člani skupine
sq: Anëtarët e grupit
sr_latn: Članovi grupe
sv: Gruppmedlemmar
tr: Grup üyeleri
uk: Учасники групи
vi: Thành viên nhóm
zh_hans: 小组成员
zh_hant: 小組成員

# help_view_additional_features
source: Additional features
ar: ميزات إضافية
bg: Допълнителни функции
cs: Další funkce
da: Yderligere funktioner
de: Zusätzliche Funktionen
el: Πρόσθετες λειτουργίες
es: Funciones adicionales
fa: ویژگی‌های اضافی
fi: Lisäominaisuudet
fr: Fonctionnalités supplémentaires
he: תכונות נוספות
hi: एक्स्ट्रा फ़ीचर
hr: Dodatne značajke
hu: További funkciók
id: Fitur tambahan
it: Funzionalità aggiuntive
ja: 追加機能
ko: 추가 기능
nb: Tilleggsfunksjoner
nl: Extra functies
pl: Funkcje dodatkowe
pt_pt: Recursos adicionais
ro: Funcții suplimentare
ru: Дополнительные функции
sk: Ďalšie funkcie
sl: Dodatne funkcije
sq: Veçori shtesë
sr_latn: Dodatne funkcije
sv: Ytterligare funktioner
tr: Ek özellikler
uk: Додаткові функції
vi: Tính năng bổ sung
zh_hans: 附加功能
zh_hant: 附加功能

# help_view_advanced_functions
source: Advanced functions
ar: وظائف متقدمة
bg: Разширени функции
cs: Pokročilé funkce
da: Avancerede funktioner
de: Erweiterte Funktionen
el: Προηγμένες λειτουργίες
es: Funciones avanzadas
fa: عملکردهای پیشرفته
fi: Lisätoiminnot
fr: Fonctions avancées
he: פונקציות מתקדמות
hi: एडवांस फ़ंक्शन
hr: Napredne funkcije
hu: Speciális funkciók
id: Fungsi lanjutan
it: Funzionalità avanzate
ja: 高度な機能
ko: 고급 기능
nb: Avanserte funksjoner
nl: Geavanceerde functies
pl: Funkcje zaawansowane
pt_pt: Funções avançadas
ro: Funcții avansate
ru: Расширенные функции
sk: Pokročilé funkcie
sl: Napredne funkcije
sq: Funksione të avancuara
sr_latn: Napredne funkcije
sv: Avancerade funktioner
tr: Gelişmiş işlevler
uk: Розширені функції
vi: Chức năng nâng cao
zh_hans: 高级功能
zh_hant: 進階功能
